const courseData=[
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
    {
        title:"ICE3101_12539_B",
        name:"Анализ и разработка алгоритма ICE3101_12539_B"
    },
]

export default courseData